<template>
    <foci-content>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      <h1>添加</h1>
      
  </foci-content>
</template>

<script>
export default {

}
</script>

<style>

</style>
